
/* Class = "NSView"; ibExternalAccessibilityDescription = "走带控制"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "走带控制";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "播放/暂停"; ObjectID = "29"; */
"29.ibExternalAccessibilityDescription" = "播放/暂停";

/* Class = "NSButton"; ibShadowedToolTip = "播放 - 空格键"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "播放 - 空格键";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "下一个"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "下一个";

/* Class = "NSButton"; ibShadowedToolTip = "跳到下一个片段"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "跳到下一个片段";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "上一个"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "上一个";

/* Class = "NSButton"; ibShadowedToolTip = "跳到上一个片段"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "跳到上一个片段";
